/* Email body text */
"<p>Created with <a href=\"http://thegrix.com/\">The Grix</a>. Open on your iOS device to view and edit.</p>" = "<p><a href=\"http://thegrix.com/\">The Grix</a>で作りました。IOSデバイスで開いてください。";

/* Alert title */
"App Data Error" = "アプリデータのエラー";

/* Alert message */
"Are you sure you want to delete your app data? This will delete ALL artboards and can not be undone." = "あなたのアプリケーションのデータを削除しますか？全てのアートボードを削除し、元に戻すことはできません。";

/* Alert message */
"Can't connect to that service right now. Check your internet connection or try again later." = "今、そのサービスに接続できません。あなたのインターネット接続を確認するか、後でもう一度やり直してください。";

/* Cancel button */
"Cancel" = "キャンセル";

/* Alert title */
"Cannot send mail" = "メールを送信できません";

/* Alert title */
"Confirm Delete App Data" = "データを削除する確認";

/* Delete button */
"Delete App Data" = "データを削除";

/* Alert title */
"Error Occurred" = "エラーが発生しました";

/* Alert title */
"Facebook Error" = "Facebookのエラー";

/* Alert title */
"File Error" = "ファイル異常";

/* Email filename prefix. */
"Grix at " = "Grix ";

/* Initial tweet text. */
"I made this with #thegrix." = "#thegrix で作りました。";

/* Alert title */
"Login Failed" = "ログインに失敗しました";

/* Alert message */
"Login failed, check username/password or try again later" = "ユーザー名とパスワードを確認するか、後でもう一度やり直してください。";

/* Alert title */
"No Apps" = "アプリはありません";

/* Alert title */
"No Connection" = "接続なし";

/* OK button */
"OK" = "OK";

/* Email subject line */
"Pixels from The Grix" = "Grixからピクセル";

/* Alert message */
"Please install Instagram or an app that can handle PNG files." = "InstagramまたはPNGファイルを扱うことができるアプリをインストールしてください。";

/* Alert title */
"Sharing Failed" = "送信できません";

/* Alert message */
"There was a problem sharing the image. If the problem persists, try re-authorizing." = "画像を共有する問題がありました。問題が解決しない場合は、再認可してみてください。";

/* Alert message */
"There was an error performing the Facebook Action. If the problem persists, try re-authorizing." = "Facebookのアクションを実行してエラーが発生しました。問題が解決しない場合は、再認可してみてください。";

/* Alert message */
"This app's data has been corrupted. You should delete this app from this device and reinstall it. You can also attempt to delete the app data." = "このアプリのデータが破損しています。あなたは、このデバイスから、このアプリを削除して再インストールする必要があります。また、アプリのデータを削除することもできます。";

/* Alert message */
"Unable to open specified file." = "指定されたファイルを開くことができません。";

/* Alert message */
"Unable to save your changes. If the problem persists, try quitting the app by pressing the Home Button." = "変更内容を保存することができません。問題が解決しない場合は、ホームボタンを押してアプリを終了してみてください。";

/* Alert message */
"Your device is not configured to send mail." = "このデバイスに電子メールはまだ設定されていません。";

